[Launcher_Lang]
MsgFillAll=Si prega di compilare tutti i campi.
MsgSelectClient=Si prega di selezionare il percorso del file "metin2client".
MsgPatcherNotFound=Il file "M2Bob – Patcher.exe" potrebbe non essere trovato, consultare www.m2bob.net e provare a scaricare l'aggiornamento manualmente.
MsgChooseBeforeLogin=Prima scegli una lingua, poi accedi con il tuo account M2Bob e dopo importa le impostazioni.
MsgImportSuccess=Impostazioni importate, si prega di riavviare M2Bob.
MsgUpdate=NON hai l'ultima versione di M2Bob!\nVuoi aggiornare all'ultima versione?
MsgLoginName=Account non trovato!
MsgLoginPassword=Password errata!
MsgWrongPC=Per impedire la condivisione dell'account, non puoi usare M2Bob subito su un altro computer.\nDevi aspettare il tempo rimanente prima di usare M2Bob in un altro PC!
MsgBanned=Questo account di M2Bob è bannato, per favore riferisci al Team di M2bob per ulteriori domande al riguardo!
MsgHWIDBan=Questo PC è bannato, per favore riferisci al Team di M2Bob per altre domande a riguardo!
MsgExpired=Il tuo account di M2Bob è scaduto, per favore entra nel sito www.m2bob.net e compra altre chiavi o riscattale nel key-storage per continuare a usare M2Bob.
MsgPremium=M2Bob Premium offre molte funzioni, tra cui:\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nPuoi acquistare M2Bob Premium sul sito www.m2bob.net!
MsgWrongCheckFile=Per continuare a utilizzare M2Bob gratuitamente, è necessario scaricare ogni pochi giorni un nuovo file, salvarlo nella cartella principale di M2bob(la cartella con i file M2Bob.exe e M2Bob - Patcher.exe) e dopo di che avviare di nuovo M2Bob.\nSarai reindirizzato al download.\n\nCon un account Premium non dovrai più farlo!\n\nNumero di giorni rimanenti prima che avrai bisogno di scaricare un nuovo file per continuare ad usarlo:
MsgPServer=La versione gratuita di M2Bob funziona SOLO sui server di Gameforge!\nPer godere di M2Bob in altri server hai bisogno di M2Bob Premium.\nSe giochi in un server Gameforge, probabilmente Metin2 ha avuto un aggiornamento e devi aspettare per una nuova versione di M2Bob. In tal caso, per favore consulta il forum di M2Bob(www.m2bob-forum.net) for more information!
MsgWrongData=Dati del Server, Channel o Slot sbagliati (inserire solo numeri!)
MsgDeleteSettings=Vuoi davvero cancellare le impostazioni di M2Bob?
MsgDeleteSettingsFinish=Si prega di riavviare M2Bob per completare la configurazione.
MsgWrongPath=Percorso del file "metin2client" non corretto, si prega di riavviare M2Bob e selezionare il percorso giusto!
MsgNoInternet=Attualmente non esiste alcuna connessione a internet, senza una connessione internet non è possibile avviare Metin2.
MsgDllNotFound="\Resources\Scripts\data1" non trovata.\nPer favore assicurarsi che il file sia nella stessa cartella del .exe!
MsgExitM2Bob=Vuoi davvero uscire da M2Bob, tutti i client aperti verranno chiusi?
MsgDoubleUse=Puoi avviare M2Bob più volte solo se hai più account M2Bob e se ogni launcher ha la sua personale cartella di M2Bob.
MsgGFLiveInfo=Se hai installato Metin2 via GameforgeLive, il percorso del file dovrebbe essere:\n"C:\ProgramFiles\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Se volete provare M2Bob su un P-Server, è necessario assicurarsi che si seleziona il file di client Metin2 corretto e non il patcher etc.\n\nInoltre, M2Bob non funziona su tutti i P-Server, ma il supporto verrà ingrandito con il tempo.
MsgEditIPAdresses=Si desidera modificare gli indirizzi IP del Server di Metin2, questo è consigliato solo per utenti avanzati?
MsgDeleteSlotData=Vuoi davvero reimpostare i dati di login per questo slot del client
MsgNoLoginData=Per prima cosa devi avviare Metin2(tramite il tasto avvia di M2Bob) e loggare manualmente.\nDopo di che M2Bob salverà automaticamente i dati, e potrai usare la funzione di auto-login.
MsgTooManyClients=Non è possibile avviare contemporaneamente più bot, \nIl numero di bot in esecuzione contemporaneamente è limitato a
MsgErrorReadingIP=Errore di lettura delle porte/indirizzo IP dai dati di login nello slot
MsgDumpingServerlist=Scaricamento della Serverlist...\n\nPer favore aspetta prima che la finestra di Metin2 appaia e poi venga chiusa da M2Bob prima di avviare il client!
MsgCantFindWindow=Non riesco a trovare la finestra del client di Metin2\nSei sicuro di aver selezionato il client Metin2 giusto e non qualsiasi altro file?
MsgPCShutdown=Tutti i clienti sono stati chiusi, il PC si spegnerà tra 1 minuto.\n\nPer fermarlo avvia 1 client.
MsgErrorWindowAtStart=C'è stato un errore mentre si avviava Metin2, prova a risolvere il problema con le seguenti soluzioni:\n\n- Aggiorna Metin2 all'ultima versione\n- Prova ad avviare Metin2 ed entrare in gioco una volta senza M2Bob\n- Disattiva l'anti-virus, probabilmente sta bloccando qualcosa\n- Accertati di aver selezionato il giusto file Metin2 client\n\nSe Metin2 da errori pure senza M2Bob, prova a chiedere una soluzione nel forum officiale di Metin2 (senza dire che stai usando M2Bob).
BManager=Manager
LLoginMetin2Data=Inserisci qui i dati di Metin2!
BEditManually=Nessun dato\nin questo slot.
BEditServer=Modificare l'IP del Server
BDeleteSlot=Reimpostare le informazioni di questo client
LLoginCharCreator=Modalità di creazione personaggio
BLoginSave=Salvare le impostazioni
BLoginReconfigure=Ripristino delle impostazioni
LStartLanguage=Lingua:
LStartClient=Percorso per il file\nmetin2client.bin:
BStartClient=Sfoglia...
BPlayOnPServer=Voglio giocare su un P-Server
LStartLoginUsername=Username:
LStartLoginPassword=Password:
BStartLogin=Accedi al server di M2Bob
LStartBuyCode=Acquista un Botcode qui!
LStartEnterCode=Inserisci il Botcode qui!
BStartImport=Importare le vecchie impostazioni
LStartForgot=Dimenticato la password?
BStartContinue=Continuare
GStartStopManager=Manager di Avvio/Arresto
LInfo1=Qui puoi decidere quando il bot dovrà essere avviato/fermato
LStartStop=Abilità il Manager di Avvio/Arresto
LEnableStartStop=Attivare automaticamente il manager di Avvio/Arresto all'avvio
LInfo2=Doppio click su una voce nella lista per eliminarla
BAddStart=Aggiungi nuovo evento di avvio
BAddStop=Aggiungi nuovo evento di arresto
LStartStopHidden=Ridurre al minimo la finestra di Metin2 all'avvio
GPositionManager=Manager posizione slot
LPositionManagerText=Qui è possibile modificare la posizione dei bot
BStartStopManager=Manager di Avvio/Arresto
BSlotPositionManager=Manager posizione slot
LExit=Quando tutti i client sono chiusi
RExitM2Bob=Esci da M2Bob
RShutdownPC=Arresto PC
LPCShutDown=Arresto PC alle:
LPCStandBy=Standby alle:
[Bot_Lang]
MsgPremium=M2Bob Premium offre molte funzioni, tra cui:\n- RANGEPICKUP\n- ITEMFILTER\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nPuoi acquistare M2Bob Premium sul sito www.m2bob.net!
MsgPremiumFunction=Questa funzione non è disponibile nella versiona gratuita.\nHai bisogno M2Bob Premium per usarlo.
MsgAlreadyExists=File già esistente, sovrascriverlo?
MsgManualEQInfo=Le slot che puoi mettere sono da 1 a 90!\n\nQuando un item richiede più di uno slot nell'inventario,\ndevi inserire lo slot superiore dell'item!
MsgAutoEQInfo=M2Bob equipaggerà automaticamente armi/armature/elmi con un valore attacco maggiore di quelli che indossi attualmente.\n\nATTENZIONE: M2Bob guarderà soltanto i valori di attacco e non altri bonus!
MsgSettingsSave=Impostazioni salvate con successo!
MsgSettingsLoad=Impostazioni caricate con successo!
MsgFishbotWarning=Attenzione: Non usare il bot pesca per più di 2-3 ore al giorno per ogni personaggio, in altri casi c'è il rischio di ban a causa del fishlog!
MsgShopColorWarning=Vuoi davvero usare il nome del negozio colorato, ci può essere il rischio di ban?
MsgShopsearchBuyMultipleinfo=Se selezionata, M2Bob comprerà più item in una volta.\nPer esempio se inserisci un item a 100.000 yang e ci sono 2 di loro a 200.000 yang o meno, M2Bob li comprerà.
MsgFishBotExit=Non hai nessuna delle esche selezionate, si desidera arrestare M2Bob e modificare le impostazioni, M2Bob verrà terminato?
MsgPottsEmptyExit=Non hai nessuna pozione rossa, e hai selezionato di uscire se finisci le pozioni rosse, vuoi disabilitare questa funzione?
MsgLevelExit=Hai selezionato di uscire M2Bob se superi un certo livello, e sei sopra questo livello, vuoi disabilitare questa funzione?
MsgAddIDHelp=Qui è possibile aggiungere nuovi metin/boss/minerali, \nQuesto è utile su alcuni P-server dove gli ID sono diversi da quello originale.\n\nPer aggiungere un mob/metin/minerale selezione col tasto destro, e quindi premere il tasto "aggiungere" su M2Bob.
MsgAntiBanTips=Qui ci sono alcuni suggerimenti, per diminuire il rischio di ban (non c'è mai una protezione del 100%!)\n\nSuggerimento Anti-Ban:\n1. Se sei lontanto dal PC, dovresti avere server abilitato "Esci dal bot se un gm è vicino", se invece per te è impossibile intervenire quando un GM è vicino, puoi abilitare "Usa un profilo basso se un GM è vicino".\n2. è consigliato abilitare "Cambia CH se un player è vicino" e usa l'opzione "Disabilita wallhack/rangepickup quando livelli con un basso profilo", è il miglior modo di evitare un ban.\n3. Evita il canale principale.\n4. Non dovresti usare il bot per troppe ore al giorno, per essere sicuro, circa 4-5 ore(Bot pesca: 2 ore!) con ogni personaggio, puoi usare la funzione del Manager di Avvio/Arresto per configurarlo.\n5. Non dovresti mai usare la stessa e-mail per più di 1 account, questa regola non ha eccezioni.\n6. Non dovresti usare un nome account o e-mail numerica, per esempio botacc1, botacc2, botacc3, etc., sennò quando un account viene bannato, probabilmente succederà anche agli altri.\n7. Non dovresti usare account bot insieme al tuo personaggio principale nello stesso tempo! Inoltre è consigliato usare i bot su IP differenti dei personaggi principali, e non commerciare direttamente con il tuo personaggio principale.\n8. Ultimo, ma non per importanza, è raccomandato bloccare i messaggi privati(devi bloccarli con la funzione di metin!).
MsgReadoutItemID=E' necessario mettere l'item nel primo slot di inventario.\nDopo averlo fatto cliccate su "si", quindi l'ID dell'item sarà letto.
MsgReadoutNPCID=Devi selezionare(tasto destro) il NPC.\nDopo fare click su "si" e quindi l'ID del NPC verrà letto.
MsgManualSkill=Qui puoi impostare automaticamente il ritardo di M2Bob quando usa le skills.\nQuesto è necessario se M2Bob non usa le skill correttamente, per esempio in alcuni P-Server\n\n A "0" significa che il controllo manuale della skil è disabilitato.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Valle di Seungryong
map_n_snowm_01=Monte Sohan
metin2_map_n_desert_01=Deserto Yongbi
metin2_map_deviltower1=Torre dei Demoni
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Tempio Hwang
metin2_map_monkeydungeon=Hasun Dong(Principiante)
metin2_map_monkeydungeon_02=Jungsun Dong(Medio)
metin2_map_monkeydungeon_03=Sangsun Dong(Esperto)
metin2_map_n_flame_01=Doyyumhwan
metin2_map_spiderdungeon=Covo 1
metin2_map_spiderdungeon_02=Covo 2
metin2_map_spiderdungeon_03=Covo 3
metin2_map_trent=Lungsam
metin2_map_trent02=Bosco rosso
season1/metin2_map_WL_01=Campo serpi
season1/metin2_map_nusluck01=Terra dei giganti
season2/metin2_map_skipia_dungeon_01=Grotta dell'esilio
metin2_map_skipia_dungeon_02=Grotta dell'esilio V2
metin2_map_devilscatacomb=Catacomba del diavolo
Metin2_map_CapeDragonHead=Cape
metin2_map_BayBlackSand=Baia
metin2_map_MT_Thunder=Tuono
metin2_map_dawnmistwood=Dawn
metin2_map_n_flame_dungeon_01=Fortezza del drago rosso
metin2_map_n_snow_dungeon_01=Torre di avvistamento di Nemere
metin2_map_Mt_Th_dungeon_01=Dungeon di tuono
metin2_map_dawnmist_dungeon_01=Dawn Dungeon
metin2_map_e1=Wolfmap
SInfoEXP=EXP:
SInfoEXPGained=EXP +:
SInfoTimeTpLvUp=Tempo per livellare:
SInfoYang=Yang:
SInfoYangGained=Yang +:
SInfoTimesKicked=Volte crashato:
SInfoTimesDied=Volte morto:
SInfoTimesAtShop=Volte al negozio:
SInfoMobsKilled=Mob uccisi:
SInfoMetinsAttacked=Metin attaccati:
SInfoBossesAttacked=Boss uccisi:
SInfoOresAttacked=Minerali estratti:
SInfoTimesFished=Volte pescato:
SInfoFishesCaught=Pesci catturati:
SInfoSearchbotShops=Negozi nei dintorni:
SInfoPNspamPlayer=Giocatori attuali:
SInfoSpambotChats=Volte spammato:
SInfoSpambotPlayers=Giocatori vicino:
SInfoSpambotPNs=Invio PVT:
TGeneral=Generale
TFarmbot=Farmbot
TAttack=Attacco
TFish=Pesce
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Ricerca manuale
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Sicurezza
TFishSecurity=Impostazioni
TPickUp=Pick-up
TAntiBan=Anti-Ban
TLocation=Posizione
TShop=Negozio
TChat=Chat
TStatusUp=StatusUp
BSummonHorse=Evoca Cavallo
BMetinAttack=Attacca Metin vicini
BAttackBoss=Attacca Boss vicini
BAttackOre=Estrai minerali vicini
BSortInventory=Unisci Oggetti 1x
BDropInventory=Lascia cadere inventario
BGetSkills=Ottieni abilità
BUpItemDT=Fabbro Torre dei Demoni
GStandartSettings=Impostazioni predefinite
BSaveStandartSettings=Salva
BLoadStandartSettings=Carica
LSafe=No-SafeZone
LStun=Anti-Stun
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntiFly
LUseItemWithID1=Utilizza l'item con ID          ogni            secondi
LAlwaysOnTop=Sempre in primo piano
LHotkeys=Tasti di scelta rapida
GFastChangeChar=Cambia personaggio veloce
BLogOut=Slogga
GRoute=Registra nuovo percorso
LRoute=Precisione durante la registrazione.(Sinistra più accurato/Destra meno accurato)
GSaveRoute=Salva percorso
LSaveRoute=Nome:
BSaveRoute=Ok
GLoadRoute=Carica percorso
LLoadRoute=Nome:
LMaxTime=Dopo              minuti colpendo lo stesso metin/mostro/minerale continua a camminare
GSkill=Skills
BManualSkill=Opzioni avanzate
LWaitBuffskill=Attendere buff dopo la morte
GMobPull=Opzioni Mantello
GAttackOption=Opzioni d'attacco
BMetinLevel=Livello
LMetinLevelStart=Metin dal livello
LMetinLevel=Metin al livello
BBossLevel=Livello
LBossLevelStart=Boss dal livello
LBossLevel=Boss al livello
BOreFilter=Filtro
LOreFilterAllText=Elenco minerali:
LOreFilterText=Minerali da non colpire:
BAddIDBoss=Aggiungi nuovo boss
BAddIDMetin=Aggiungi nuovo Metin
BAddIDOre=Aggiungi nuovo minerale
BAttackOption=Opzioni
LWithoutMoving=Rimani fermo
LStrength=Forza Mantello:
LStopPullText=Stoppa mantello se HP <
LShowHint=Visualizza suggerimento se metin/capo/minerale vicino
LOccupiedMobs=Non attaccare Metin/Mostri occupati
LWaitAfterKill1=Attendere           ms dopo un
LWaitAfterKill2=metin/boss è stato ucciso
LGetSkillsAuto=Ottenere skill automaticamente al livello 5, classe:
LOneHit=OneHit
LWeaponHold=Mano singola
GFish=Pesce
BReadoutPaste=Leggi ID item
BReadoutWorm=Leggi ID item
BReadoutSmallFish=Leggi ID item
LShopdescription1=Il negozio sarà composto sul
LShopdescription2=Primi 40 slot dell'inventario
BResetShopColor=Reset
LShopExitSold=Chiudi Bot quando tutti gli item sono stati venduti
LUnstackItems=Distribuire l'item nello slot 1 in       er stack
LShopname=Nome:
LShopprice=Yang:
BShowCheapestItems=Cerca item a basso costo
LShopsearchMsgBox=Visualizza messaggio invece di comprare item
LShopsearchRemoveItems=Rimuovere gli item dalla lista dopo averli comprati
LShopsearchBuyMultiple=Cerca anche per più item
LShopsearchStopYang=Chiudi bot quando non hai più yang
BManualSearchScan=Scansione dei negozi
LManualSearchInfo=Doppio click su un item per aprire il negozio e comprarlo
BManualSearch=Cerca
BRefresh=Aggiorna
GBuffskills=Buff
LBuffdelay1=Ritardo:
LBuffdelay2=s
GTarget=Obiettivi
LTarget1=Nome:
LTarget2=Nome:
LTarget3=Nome:
LTarget4=Nome:
LTarget5=Nome:
LTarget6=Nome:
GChatspam=Chat
LChatspam=Chiama          ms scrivi in Chat
RChatspamNormal=Normal
RChatspamRufchat=Globale
RChatspam15Sek=Ogni 15 secondi nella chat globale
GPNspam=Spam PVT
LPNspam=Ogni           ms manda un PVT
TSwitchbotSlot0=Impostazioni
LDelaySwitchbot=Tempo massimo di attesa in ms:
LEnchantItem=Incanta item ID (1-5 Bonus):
BEnchantItem=Leggi ID item
LBlessItem=Incanta item ID (6-7 Bonus):
BBlessItem=Leggi ID item
LEnchantItemBuyer=Compra Incanta oggetto
LBlessItemBuyer=Compra Marmo
LSwitchNPC=Negozio NPC ID:
BSwitchNPC=Leggi NPC ID
LSwitchItemBuyerInfo=Devi stare vicino al negozio o quest'ultimo dev'essere aperto
LEnableSwitchbot=Attivare Switchbot per questo slot
BBonus0=Bonus Principali
LReadbotInfo=Il bot aumenterà la skill fino a quando è al livello massimo, o gli items saranno finiti
LReadbotWord=Parola da inserire se il karma diventa negativo:
LBuyWeapons1=Numero di armi da comprare ogni volta:
LBuyWeapons2=Ci devono essere più spazi liberi dell'inventario di quelli che hai messo sopra
LWeaponItem=Arma ID (1040 = coltello morso gatto + 0):
BWeaponItem=Leggi ID item
LWeaponShop=Armaiolo NPC ID:
BWeaponShop=Leggi value NPC
LAlchemist=Alchimista NPC ID:
BAlchemist=Leggi value NPC
LEnergyLoadDefault=Caricare i valori predefiniti per villo1:
LEnergyTeleport=Utilizza teleport invece di camminare (in BETA, non funziona nel regno blu)
BEnergyOptions=Opzioni aggiuntive
LEnergyStopStack=Ferma generazione a questo numero di stack:
LEnergyStopYang=Ferma la generazione quando non hai yang
GPottBot=Rifornisci
BShowPottRot=Pozioni
LExitIfPottsEmpty=Chiudere il Client se finisci le pozioni rosse
BShowPottBlau=Pozioni
BOtherItems=Altri item
LOtherItems=Utilizza item ogni         secondi
GSpendExp=Dona EXP
LLevelSpendExp=Dal livello:
GRestart=Spawna
RRestartHere=Spawna qui
RRestartTown=Spawna in città
LRestartWaitTP=Aspetta
LBotStopTimes=Dopo           morti
LBotStopMin=Dopo         morti in 5 minuti
RDeathRestart=Ricomincia in città
RDeathChangeCH=Cambia CH
RDeathExit=Esci dal client
LExitBotLevelText=Esci dal bot al livello
LStopBotLevelText=Ferma il bot al livello
LFishdelay=Fishdelay:          a              ms
LBotdelay=Botdelay:        a            ms
LFishStop=Ogni          a             min per         a           min      ferma il bot
LFishBad=Pesce cattivo ogni              volte
LFishBuy=Shopbot
GFishShop=Negozio
GRange=Pick-up
RPickNormal=Normal
RPickFast=Veloce
RPickRange=Range
LPickIgnored=Picka solo item ignorati
BAddIDItem=Aggiungi nuovo item
BItemsClear=Reset
BItemSearch=Cerca
BSavePick=Crea nuovo elenco
GAntiReport=Anti-Report
LPlayersOnline=Giocatori vicino:
LListWhite=White List:
LPlayerCheck=Agire con un profilo basso se giocatore vicino
LPlayerCheckChangeCH=Cambiare CH se giocatore vicino
LPlayerCheckExit=Uscire dal bot se giocatore vicino
LGMDetect=Agire con un profilo basso se GM vicino
LGMDetectChangeCH=Cambiare CH se GM vicino
LGMDetectExit=Uscire dal bot se GM vicino
LGMDetectBeep=Suono PC se GM vicino
LPlayerDetectBeep=Suono PC se giocatore vicino
LPNDetect=Suono PC se ricevi PVT
LPNDetectStop=Fermare il bot se ricevuto PM da GM
LPNDetectExit=Uscire bot se ricevuto PM da GM
LGMTeleport=GM-Teleport Anti Ban
LGMTeleportAntiBan=GM-Teleport Anti-Ban
BAntiBanTips=Consigli anti-Ban
BCHChange=CH-Changer
LCHChangeDelay=Dopo cambio CH aspetta            sec prima di loggare
LBanInfo=Previene solo un ban!
GLocation=Cambia posizione
LLocation=Attivare
BSaveLoadLocation=Salvare/caricare la lista dei luoghi
LSaveLocation=Salva il corrente elenco delle posizioni:
LSaveLocationName=Nome:
BSaveLocation=Ok
LLoadLocation=Carica lista posizioni:
LLoadLocationName=Nome:
LLocationTime=Cambia dopo          minuti la posizione (livello ignorato)
LLocationPositionText=Posizione corrente:
GAutoEQ=Bot-Equip
BManualEQ=Equip Manuale
LSortInventoryAuto=Ordina inventario automaticamente
BAutoEQInfo=Info
LAutoEQ1=Slot         dal livello          usa
LAutoEQ2=Slot         dal livello          usa
LAutoEQ3=Slot         dal livello          usa
LAutoEQ4=Slot         dal livello          usa
LAutoEQ5=Slot         dal livello          usa
GAutoEQPy=Equip Automatico
LAutoEQPyWeapon=Armi
LAutoEQPyArmor=Armatura
LAutoEQPyHelmet=Elmo
LAutoEQPyShield=Scudo
GRunShop=Vai al negozio, se
GShopBuy=Acquista
LSellPotions=Vendere tutte le pozioni che hai\nin più nell'inventario
GShopSell=Vendere
LSellLvl=Item fino al lv.
LSellPlus=Item fino a +
LSellBonis=Mai vendere oggetti con buoni bonus
LSellOther=Vendere oggetti privi di valore
LSellFBs=Vendere libri di skill inutili
BSellItems=Vendere articoli 1x
BDropItems=Butta item 1x da essere venduti
BDefineWhitelist=Item da vendere sempre
BDefineBlacklist=Item da non vendere mai
GChat=Chat
LChat=Chiama          ms scrivi in Chat
RChatNormal=Normal
RChatRufchat=Globale
RChat15Sek=Ogni 15 secondi nella chat globale
GPN=PN
LPN=Rispondi ai PVT
GStatusUp=Status
BStatusClear=Pulisci
GSkillUp=Skills
BSkillClear=Pulisci
LStatusUpLoop=Ricomincia i valori nella lista al posto di cancellarli
